Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Uploading %lld
de: %lld werden hochgeladen
es: Subiendo %lld
fr: %lld en cours d’envoi
id: Mengunggah %lld
it: Caricamento di %lld
ja: %lld件アップロード中
ko: %lld개 업로드 중
nl: Bezig met uploaden van %lld
pl: Przesyłanie: %lld
pt_br: Enviando %lld
ru: Загружается: %lld
tr: %lld yükleniyor
uk: Вивантаження: %lld
vi: Đang tải lên %lld
zh_hans: 正在上传 %lld 个
zh_hant: 正在上傳 %lld 個

source: Upload interrupted. %@
de: Upload unterbrochen. %@
es: Subida interrumpida. %@
fr: Envoi interrompu. %@
id: Unggahan terputus. %@
it: Caricamento interrotto. %@
ja: アップロードが中断されました。%@
ko: 업로드가 중단되었습니다. %@
nl: Upload onderbroken. %@
pl: Przesyłanie przerwane. %@
pt_br: Envio interrompido. %@
ru: Загрузка прервана. %@
tr: Yükleme yarıda kesildi. %@
uk: Вивантаження перервано. %@
vi: Tải lên bị gián đoạn. %@
zh_hans: 上传中断。%@
zh_hant: 上傳中斷。%@

source: Upload It
de: Hochladen
es: Subirlo
fr: L’envoyer
id: Unggah
it: Caricalo
ja: アップロード
ko: 업로드
nl: Upload
pl: Prześlij
pt_br: Enviar
ru: Загрузить
tr: Yükle
uk: Вивантажити
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

source: Upload new files from folders automatically.
de: Neue Dateien aus Ordnern automatisch hochladen.
es: Sube automáticamente los archivos nuevos de carpetas.
fr: Envoyez automatiquement les nouveaux fichiers de vos dossiers.
id: Unggah file baru dari folder secara otomatis.
it: Carica automaticamente i nuovi file dalle cartelle.
ja: フォルダの新しいファイルを自動的にアップロードします。
ko: 폴더의 새 파일을 자동으로 업로드합니다.
nl: Upload nieuwe bestanden uit mappen automatisch.
pl: Automatycznie przesyłaj nowe pliki z folderów.
pt_br: Envie automaticamente os arquivos novos de pastas.
ru: Автоматически загружать новые файлы из папок.
tr: Klasörlerdeki yeni dosyaları otomatik olarak yükle.
uk: Автоматично вивантажувати нові файли з папок.
vi: Tự động tải lên tệp mới từ thư mục.
zh_hans: 自动上传文件夹中的新文件。
zh_hant: 自動上傳資料夾中的新檔案。

source: Upload online-only files (downloads them first)
de: Nur online verfügbare Dateien hochladen (lädt sie zuerst herunter)
es: Subir archivos solo en línea (se descargan antes)
fr: Envoyer les fichiers uniquement en ligne (en les téléchargeant d’abord)
id: Unggah file yang hanya tersedia online (diunduh terlebih dahulu)
it: Carica i file solo online (prima li scarica)
ja: オンラインのみのファイルもアップロード（先にダウンロード）
ko: 온라인 전용 파일 업로드(먼저 다운로드함)
nl: Upload bestanden die alleen online staan (downloadt ze eerst)
pl: Przesyłaj pliki dostępne tylko online (najpierw są pobierane)
pt_br: Enviar arquivos só na nuvem (baixa-os antes)
ru: Загружать файлы, доступные только онлайн (сначала они будут скачаны)
tr: Yalnızca çevrimiçi olan dosyaları yükle (önce indirilir)
uk: Вивантажувати файли, доступні лише онлайн (спершу завантажує їх)
vi: Tải lên tệp chỉ có trên mạng (tải xuống trước)
zh_hans: 上传仅在云端的文件（先下载）
zh_hant: 上傳僅存放在雲端的檔案（會先下載）

source: Upload Pending Now
de: Wartende jetzt hochladen
es: Subir los pendientes ahora
fr: Envoyer les fichiers en attente
id: Unggah yang Tertunda Sekarang
it: Carica ora quelli in attesa
ja: 待機中のファイルを今すぐアップロード
ko: 대기 중인 항목 지금 업로드
nl: Upload wachtende nu
pl: Prześlij oczekujące teraz
pt_br: Enviar os pendentes agora
ru: Загрузить ожидающие сейчас
tr: Bekleyenleri Şimdi Yükle
uk: Вивантажити очікувані зараз
vi: Tải lên các tệp đang chờ ngay
zh_hans: 立即上传待处理项
zh_hant: 立即上傳待處理項目

source: Upload Screenshots Automatically
de: Bildschirmfotos automatisch hochladen
es: Subir capturas de pantalla automáticamente
fr: Envoyer les captures d’écran automatiquement
id: Unggah Jepretan Layar Secara Otomatis
it: Carica automaticamente le istantanee schermo
ja: スクリーンショットを自動でアップロード
ko: 자동으로 스크린샷 업로드
nl: Upload schermafbeeldingen automatisch
pl: Automatycznie przesyłaj zrzuty ekranu
pt_br: Enviar capturas de tela automaticamente
ru: Автоматически загружать снимки экрана
tr: Ekran Görüntülerini Otomatik Yükle
uk: Автоматично вивантажувати знімки екрана
vi: Tự động tải lên ảnh chụp màn hình
zh_hans: 自动上传截屏
zh_hant: 自動上傳截圖

source: Upload Them
de: Hochladen
es: Subirlos
fr: Les envoyer
id: Unggah
it: Caricali
ja: アップロード
ko: 업로드
nl: Upload ze
pl: Prześlij
pt_br: Enviar
ru: Загрузить
tr: Yükle
uk: Вивантажити
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

source: Upload to This Folder
de: In diesen Ordner hochladen
es: Subir a esta carpeta
fr: Envoyer dans ce dossier
id: Unggah ke Folder Ini
it: Carica in questa cartella
ja: このフォルダにアップロード
ko: 이 폴더에 업로드
nl: Upload naar deze map
pl: Prześlij do tego folderu
pt_br: Enviar para esta pasta
ru: Загрузить в эту папку
tr: Bu Klasöre Yükle
uk: Вивантажити в цю папку
vi: Tải lên thư mục này
zh_hans: 上传到此文件夹
zh_hant: 上傳到此資料夾

source: Upload: failed. This key can read the bucket but can’t write to it.
de: Upload: fehlgeschlagen. Dieser Schlüssel kann den Bucket lesen, aber nicht hineinschreiben.
es: Subida: falló. Esta clave puede leer el bucket, pero no escribir en él.
fr: Envoi : échec. Cette clé peut lire le bucket, mais pas y écrire.
id: Unggah: gagal. Kunci ini dapat membaca bucket, tetapi tidak dapat menulis ke dalamnya.
it: Caricamento: non riuscito. Questa chiave può leggere il bucket ma non scriverci.
ja: アップロード: 失敗。このキーはバケットを読み取れますが、書き込みはできません。
ko: 업로드: 실패. 이 키로 버킷을 읽을 수는 있지만 쓸 수는 없습니다.
nl: Upload: mislukt. Deze sleutel kan de bucket lezen, maar er niet naar schrijven.
pl: Przesyłanie: błąd. Ten klucz może odczytywać bucket, ale nie może w nim zapisywać.
pt_br: Envio: falhou. Esta chave consegue ler o bucket, mas não gravar nele.
ru: Загрузка: ошибка. Этот ключ может читать бакет, но не может записывать в него.
tr: Yükleme: başarısız. Bu anahtar bucket'ı okuyabiliyor ama yazamıyor.
uk: Вивантаження: помилка. Цей ключ може читати бакет, але не може записувати в нього.
vi: Tải lên: không thành công. Khóa này có thể đọc bucket nhưng không thể ghi vào đó.
zh_hans: 上传：失败。此密钥可以读取存储桶，但无法写入。
zh_hant: 上傳：失敗。此金鑰可以讀取儲存貯體，但無法寫入。

source: Upload: works
de: Upload: funktioniert
es: Subida: funciona
fr: Envoi : fonctionne
id: Unggah: berfungsi
it: Caricamento: funziona
ja: アップロード: 成功
ko: 업로드: 작동함
nl: Upload: werkt
pl: Przesyłanie: działa
pt_br: Envio: funciona
ru: Загрузка: работает
tr: Yükleme: çalışıyor
uk: Вивантаження: працює
vi: Tải lên: hoạt động
zh_hans: 上传：正常
zh_hant: 上傳：正常

source: Uploaded
de: Hochgeladen
es: Subido
fr: Envoyé
id: Diunggah
it: Caricato
ja: アップロード完了
ko: 업로드됨
nl: Geüpload
pl: Przesłano
pt_br: Enviado
ru: Загружено
tr: Yüklendi
uk: Вивантажено
vi: Đã tải lên
zh_hans: 已上传
zh_hant: 已上傳

source: Uploads work, but anyone who opens a link gets an error. Allow public reads on the bucket (on R2, turn on the r2.dev URL or connect a custom domain), or keep it private and share files with Copy Temporary Link in the Library.
de: Uploads funktionieren, aber wer einen Link öffnet, bekommt einen Fehler. Erlaube öffentliches Lesen für den Bucket (bei R2 die r2.dev-URL aktivieren oder eine eigene Domain verbinden) oder lass ihn privat und teile Dateien mit „Temporären Link kopieren“ in der Mediathek.
es: Las subidas funcionan, pero quien abra un enlace verá un error. Permite la lectura pública del bucket (en R2, activa la URL r2.dev o conecta un dominio propio), o mantenlo privado y comparte archivos con «Copiar enlace temporal» en la Biblioteca.
fr: Les envois fonctionnent, mais toute personne qui ouvre un lien obtient une erreur. Autorisez la lecture publique du bucket (sur R2, activez l’URL r2.dev ou connectez un domaine personnalisé), ou gardez-le privé et partagez les fichiers avec « Copier un lien temporaire » dans la Bibliothèque.
id: Unggahan berfungsi, tetapi siapa pun yang membuka tautan akan mendapatkan kesalahan. Izinkan akses baca publik di bucket (di R2, nyalakan URL r2.dev atau hubungkan domain kustom), atau biarkan tetap pribadi dan bagikan file dengan Salin Tautan Sementara di Perpustakaan.
it: I caricamenti funzionano, ma chi apre un link riceve un errore. Consenti la lettura pubblica del bucket (su R2, attiva l’URL r2.dev o collega un dominio personalizzato), oppure mantienilo privato e condividi i file con “Copia link temporaneo” nella libreria.
ja: アップロードはできますが、リンクを開いた人にはエラーが表示されます。バケットの公開読み取りを許可するか（R2 では r2.dev URL を有効にするか独自ドメインを接続）、非公開のままライブラリの「期限付きリンクをコピー」でファイルを共有してください。
ko: 업로드는 되지만 링크를 여는 사람에게는 오류가 표시됩니다. 버킷에서 공개 읽기를 허용하거나(R2에서는 r2.dev URL을 켜거나 사용자 지정 도메인 연결), 비공개로 유지하고 라이브러리에서 ‘임시 링크 복사’로 파일을 공유하십시오.
nl: Uploads werken, maar wie een link opent, krijgt een foutmelding. Sta openbare leestoegang toe op de bucket (zet bij R2 de r2.dev-URL aan of koppel een eigen domein), of houd hem privé en deel bestanden met ‘Kopieer tijdelijke link’ in de bibliotheek.
pl: Przesyłanie działa, ale każdy, kto otworzy link, zobaczy błąd. Zezwól na publiczny odczyt bucketu (w R2 włącz adres URL r2.dev lub podłącz własną domenę) albo pozostaw go prywatnym i udostępniaj pliki za pomocą polecenia „Kopiuj link tymczasowy” w Bibliotece.
pt_br: Os envios funcionam, mas quem abrir um link verá um erro. Permita leitura pública no bucket (no R2, ative a URL r2.dev ou conecte um domínio próprio), ou mantenha-o privado e compartilhe arquivos com “Copiar link temporário” na Biblioteca.
ru: Загрузка работает, но любой, кто откроет ссылку, получит ошибку. Разрешите публичное чтение для бакета (в R2 включите URL r2.dev или подключите собственный домен) или оставьте его приватным и делитесь файлами с помощью «Скопировать временную ссылку» в библиотеке.
tr: Yükleme çalışıyor ama linki açan herkes hata alacak. Bucket'ta herkese açık okumaya izin ver (R2'de r2.dev URL'sini aç ya da özel bir alan adı bağla) veya bucket'ı gizli tut ve dosyaları Arşiv'deki "Süreli Bağlantıyı Kopyala" ile paylaş.
uk: Вивантаження працює, але кожен, хто відкриває посилання, отримує помилку. Дозвольте публічне читання бакета (у R2 увімкніть URL-адресу r2.dev або під’єднайте власний домен) або залиште його приватним і діліться файлами через «Скопіювати тимчасове посилання» в Бібліотеці.
vi: Tải lên vẫn hoạt động, nhưng bất kỳ ai mở liên kết đều gặp lỗi. Hãy cho phép đọc công khai trên bucket (trên R2, bật URL r2.dev hoặc kết nối tên miền tùy chỉnh), hoặc giữ bucket ở chế độ riêng tư và chia sẻ tệp bằng Sao chép liên kết tạm thời trong Thư viện.
zh_hans: 上传正常，但任何人打开链接都会看到错误。请允许公开读取此存储桶（在 R2 上开启 r2.dev URL 或连接自定义域名），或保持私有，并在上传记录中用“复制临时链接”分享文件。
zh_hant: 上傳正常，但任何人打開連結都會看到錯誤。請允許公開讀取儲存貯體（在 R2 上，開啟 r2.dev URL 或連接自訂網域），或保持私人，並在資料庫中使用「拷貝暫時連結」分享檔案。

source: Use Aktar from other apps on this Mac.
de: Nutze Aktar aus anderen Apps auf diesem Mac.
es: Usa Aktar desde otras apps de este Mac.
fr: Utilisez Aktar depuis d’autres apps sur ce Mac.
id: Gunakan Aktar dari app lain di Mac ini.
it: Usa Aktar da altre app su questo Mac.
ja: このMac上のほかのアプリからAktarを使います。
ko: 이 Mac의 다른 앱에서 Aktar를 사용합니다.
nl: Gebruik Aktar vanuit andere apps op deze Mac.
pl: Korzystaj z Aktara w innych aplikacjach na tym Macu.
pt_br: Use o Aktar a partir de outros apps neste Mac.
ru: Используйте Aktar из других приложений на этом Mac.
tr: Aktar'ı bu Mac'teki diğer uygulamalardan kullan.
uk: Використовуйте Aktar з інших програм на цьому Mac.
vi: Sử dụng Aktar từ các ứng dụng khác trên máy Mac này.
zh_hans: 在这台 Mac 上通过其他应用使用 Aktar。
zh_hant: 在這台 Mac 上透過其他 App 使用 Aktar。

source: Use destination’s path
de: Pfad des Ziels verwenden
es: Usar la ruta del destino
fr: Utiliser le chemin de la destination
id: Gunakan jalur tujuan
it: Usa il percorso della destinazione
ja: アップロード先のパスを使用
ko: 대상의 경로 사용
nl: Gebruik pad van bestemming
pl: Użyj ścieżki miejsca docelowego
pt_br: Usar o caminho do destino
ru: Использовать путь места назначения
tr: Hedefin yolunu kullan
uk: Використовувати шлях цілі
vi: Dùng đường dẫn của đích
zh_hans: 使用上传目标的路径
zh_hant: 使用目的地的路徑

source: Valid for 1 Day
de: 1 Tag gültig
es: Válido 1 día
fr: Valable 1 jour
id: Berlaku 1 Hari
it: Valido per 1 giorno
ja: 1日間有効
ko: 1일 동안 유효
nl: 1 dag geldig
pl: Ważny przez 1 dzień
pt_br: Válido por 1 dia
ru: Действует 1 день
tr: 1 Gün Geçerli
uk: Дійсне 1 день
vi: Hiệu lực trong 1 ngày
zh_hans: 有效期 1 天
zh_hant: 有效期限 1 天

source: Valid for 1 Hour
de: 1 Stunde gültig
es: Válido 1 hora
fr: Valable 1 heure
id: Berlaku 1 Jam
it: Valido per 1 ora
ja: 1時間有効
ko: 1시간 동안 유효
nl: 1 uur geldig
pl: Ważny przez 1 godzinę
pt_br: Válido por 1 hora
ru: Действует 1 час
tr: 1 Saat Geçerli
uk: Дійсне 1 годину
vi: Hiệu lực trong 1 giờ
zh_hans: 有效期 1 小时
zh_hant: 有效期限 1 小時

source: Valid for 5 Minutes
de: 5 Minuten gültig
es: Válido 5 minutos
fr: Valable 5 minutes
id: Berlaku 5 Menit
it: Valido per 5 minuti
ja: 5分間有効
ko: 5분 동안 유효
nl: 5 minuten geldig
pl: Ważny przez 5 minut
pt_br: Válido por 5 minutos
ru: Действует 5 минут
tr: 5 Dakika Geçerli
uk: Дійсне 5 хвилин
vi: Hiệu lực trong 5 phút
zh_hans: 有效期 5 分钟
zh_hant: 有效期限 5 分鐘

source: Valid for 7 Days
de: 7 Tage gültig
es: Válido 7 días
fr: Valable 7 jours
id: Berlaku 7 Hari
it: Valido per 7 giorni
ja: 7日間有効
ko: 7일 동안 유효
nl: 7 dagen geldig
pl: Ważny przez 7 dni
pt_br: Válido por 7 dias
ru: Действует 7 дней
tr: 7 Gün Geçerli
uk: Дійсне 7 днів
vi: Hiệu lực trong 7 ngày
zh_hans: 有效期 7 天
zh_hant: 有效期限 7 天

source: Valid for 15 Minutes
de: 15 Minuten gültig
es: Válido 15 minutos
fr: Valable 15 minutes
id: Berlaku 15 Menit
it: Valido per 15 minuti
ja: 15分間有効
ko: 15분 동안 유효
nl: 15 minuten geldig
pl: Ważny przez 15 minut
pt_br: Válido por 15 minutos
ru: Действует 15 минут
tr: 15 Dakika Geçerli
uk: Дійсне 15 хвилин
vi: Hiệu lực trong 15 phút
zh_hans: 有效期 15 分钟
zh_hant: 有效期限 15 分鐘

source: Variables: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
de: Variablen: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
id: Variabel: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
it: Variabili: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
ja: 変数: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
ko: 변수: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
nl: Variabelen: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
pl: Zmienne: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
pt_br: Variáveis: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
ru: Переменные: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
tr: Değişkenler: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
uk: Змінні: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
vi: Biến: {year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
zh_hans: 变量：{year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}
zh_hant: 變數：{year} {month} {day} {date} {time} {filename} {uuid} {random} {ext} {md5} {sha256} {folder} {subpath}

source: Version %@ (%@)
de: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fr: Version %1$@ (%2$@)
id: Versi %@ (%@)
it: Versione %@ (%@)
ja: バージョン %1$@(%2$@)
ko: 버전 %@(%@)
nl: Versie %@ (%@)
pl: Wersja %@ (%@)
pt_br: Versão %1$@ (%2$@)
ru: Версия %@ (%@)
tr: Sürüm %1$@ (%2$@)
uk: Версія %@ (%@)
vi: Phiên bản %@ (%@)
zh_hans: 版本 %1$@（%2$@）
zh_hant: 版本 %1$@（%2$@）

source: Version details, links, and who makes Aktar.
de: Versionsinfos, Links und wer Aktar entwickelt.
es: Versión, enlaces y quién desarrolla Aktar.
fr: Version, liens et auteur d’Aktar.
id: Detail versi, tautan, dan pembuat Aktar.
it: Dettagli della versione, link e chi sviluppa Aktar.
ja: バージョン情報、リンク、開発者について。
ko: 버전 정보, 링크 및 Aktar를 만든 사람.
nl: Versiegegevens, links en wie Aktar maakt.
pl: Informacje o wersji, linki i twórca Aktara.
pt_br: Versão, links e quem desenvolve o Aktar.
ru: Сведения о версии, ссылки и информация о разработчике Aktar.
tr: Sürüm bilgisi, bağlantılar ve Aktar'ı geliştiren kişi.
uk: Відомості про версію, посилання й автор Aktar.
vi: Thông tin phiên bản, liên kết và người tạo ra Aktar.
zh_hans: 版本信息、相关链接和开发者。
zh_hant: 版本資訊、相關連結以及 Aktar 的開發者。

source: Waiting…
de: Warten …
es: En espera…
fr: En attente…
id: Menunggu…
it: In attesa…
ja: 待機中…
ko: 대기 중…
nl: Wachten…
pl: Oczekiwanie…
pt_br: Aguardando…
ru: Ожидание…
tr: Bekleniyor…
uk: Очікування…
vi: Đang chờ…
zh_hans: 正在等待…
zh_hant: 正在等待…

source: Waiting for 1 file
de: Wartet auf 1 Datei
es: Esperando 1 archivo
fr: En attente d’1 fichier
id: Menunggu 1 file
it: In attesa di 1 file
ja: 1個のファイルを待機中
ko: 파일 1개 대기 중
nl: Wacht op 1 bestand
pl: Oczekiwanie na 1 plik
pt_br: Aguardando 1 arquivo
ru: Ожидается 1 файл
tr: 1 dosya bekleniyor
uk: Очікування 1 файлу
vi: Đang chờ 1 tệp
zh_hans: 正在等待 1 个文件
zh_hant: 正在等待 1 個檔案

source: Waiting for %lld files
de: Wartet auf %lld Dateien
es: Esperando %lld archivos
fr: En attente de %lld fichiers
id: Menunggu %lld file
it: In attesa di %lld file
ja: %lld個のファイルを待機中
ko: 파일 %lld개 대기 중
nl: Wacht op %lld bestanden
pl: Oczekiwanie na pliki: %lld
pt_br: Aguardando %lld arquivos
ru: Ожидается файлов: %lld
tr: %lld dosya bekleniyor
uk: Очікування файлів: %lld
vi: Đang chờ %lld tệp
zh_hans: 正在等待 %lld 个文件
zh_hant: 正在等待 %lld 個檔案

source: %@ was removed from %@. Delete it from the bucket too?
de: %1$@ wurde aus %2$@ entfernt. Auch aus dem Bucket löschen?
es: Se quitó %1$@ de %2$@. ¿Eliminarlo también del bucket?
fr: %1$@ a été supprimé de %2$@. Le supprimer aussi du bucket ?
id: %@ dihapus dari %@. Hapus juga dari bucket?
it: %@ è stato rimosso da %@. Eliminarlo anche dal bucket?
ja: %1$@ が %2$@ から削除されました。バケットからも削除しますか？
ko: %1$@이(가) %2$@에서 제거되었습니다. 버킷에서도 삭제하겠습니까?
nl: %@ is verwijderd uit %@. Ook uit de bucket verwijderen?
pl: Usunięto %1$@ z %2$@. Usunąć też z bucketu?
pt_br: %1$@ foi removido de %2$@. Excluí-lo também do bucket?
ru: Файл %@ удален из «%@». Удалить его также из бакета?
tr: %1$@, %2$@ klasöründen silindi. Bucket'tan da silinsin mi?
uk: %@ видалено з %@. Видалити його й з бакета?
vi: Đã xóa %@ khỏi %@. Xóa cả khỏi bucket?
zh_hans: %1$@ 已从 %2$@ 中移除。也从存储桶中删除它吗？
zh_hant: %1$@ 已從 %2$@ 中移除。也要從儲存貯體刪除它嗎？

source: Watch
de: Überwachen
es: Vigilar
fr: Surveiller
id: Pantau
it: Monitora
ja: 監視
ko: 감시
nl: Bewaak
pl: Obserwuj
pt_br: Monitorar
ru: Отслеживать
tr: İzle
uk: Відстежувати
vi: Theo dõi
zh_hans: 监视
zh_hant: 監看

source: Watched: %@
de: Überwacht: %@
es: Vigilada: %@
fr: Surveillé : %@
id: Dipantau: %@
it: Monitorata: %@
ja: 監視: %@
ko: 감시: %@
nl: Bewaakt: %@
pl: Obserwowane: %@
pt_br: Monitorada: %@
ru: Отслеживается: %@
tr: İzlenen: %@
uk: Відстежується: %@
vi: Theo dõi: %@
zh_hans: 监视：%@
zh_hant: 監看：%@

source: Watched Folder
de: Überwachter Ordner
es: Carpeta vigilada
fr: Dossier surveillé
id: Folder Pantauan
it: Cartella monitorata
ja: 監視フォルダ
ko: 감시 폴더
nl: Bewaakte map
pl: Obserwowany folder
pt_br: Pasta monitorada
ru: Отслеживаемая папка
tr: İzlenen Klasör
uk: Відстежувана папка
vi: Thư mục theo dõi
zh_hans: 监视的文件夹
zh_hant: 監看資料夾

source: Watched Folders
de: Überwachte Ordner
es: Carpetas vigiladas
fr: Dossiers surveillés
id: Folder Pantauan
it: Cartelle monitorate
ja: 監視フォルダ
ko: 감시 폴더
nl: Bewaakte mappen
pl: Obserwowane foldery
pt_br: Pastas monitoradas
ru: Отслеживаемые папки
tr: İzlenen Klasörler
uk: Відстежувані папки
vi: Thư mục theo dõi
zh_hans: 监视的文件夹
zh_hant: 監看資料夾

source: Watched Folders…
de: Überwachte Ordner …
es: Carpetas vigiladas…
fr: Dossiers surveillés…
id: Folder Pantauan…
it: Cartelle monitorate…
ja: 監視フォルダ…
ko: 감시 폴더…
nl: Bewaakte mappen…
pl: Obserwowane foldery…
pt_br: Pastas monitoradas…
ru: Отслеживаемые папки…
tr: İzlenen Klasörler…
uk: Відстежувані папки…
vi: Thư mục theo dõi…
zh_hans: 监视的文件夹…
zh_hant: 監看資料夾…

source: Watched: %lld waiting
de: Überwacht: %lld warten
es: Vigilada: %lld en espera
fr: Surveillé : %lld en attente
id: Dipantau: %lld menunggu
it: Monitorate: %lld in attesa
ja: 監視: %lld件待機中
ko: 감시: %lld개 대기 중
nl: Bewaakt: %lld wachtend
pl: Obserwowane, oczekujące: %lld
pt_br: Monitorada: %lld aguardando
ru: Отслеживание: в ожидании %lld
tr: İzlenen: %lld bekliyor
uk: Відстеження: очікує %lld
vi: Theo dõi: %lld đang chờ
zh_hans: 监视：%lld 个等待中
zh_hant: 監看：%lld 個等待中

source: Watching
de: Wird überwacht
es: Vigilando
fr: Surveillance active
id: Memantau
it: Monitoraggio attivo
ja: 監視中
ko: 감시 중
nl: Bewaakt
pl: Obserwowanie
pt_br: Monitorando
ru: Отслеживание
tr: İzleniyor
uk: Відстежується
vi: Đang theo dõi
zh_hans: 正在监视
zh_hant: 正在監看

source: Watching 1 folder
de: 1 Ordner wird überwacht
es: Vigilando 1 carpeta
fr: 1 dossier surveillé
id: Memantau 1 folder
it: 1 cartella monitorata
ja: 1個のフォルダを監視中
ko: 폴더 1개 감시 중
nl: 1 map wordt bewaakt
pl: Obserwowanie 1 folderu
pt_br: Monitorando 1 pasta
ru: Отслеживается 1 папка
tr: 1 klasör izleniyor
uk: Відстежується 1 папка
vi: Đang theo dõi 1 thư mục
zh_hans: 正在监视 1 个文件夹
zh_hant: 正在監看 1 個資料夾

source: Watching %lld folders
de: %lld Ordner werden überwacht
es: Vigilando %lld carpetas
fr: %lld dossiers surveillés
id: Memantau %lld folder
it: %lld cartelle monitorate
ja: %lld個のフォルダを監視中
ko: 폴더 %lld개 감시 중
nl: %lld mappen worden bewaakt
pl: Obserwowane foldery: %lld
pt_br: Monitorando %lld pastas
ru: Отслеживается папок: %lld
tr: %lld klasör izleniyor
uk: Відстежується папок: %lld
vi: Đang theo dõi %lld thư mục
zh_hans: 正在监视 %lld 个文件夹
zh_hant: 正在監看 %lld 個資料夾

source: Watching paused
de: Überwachung pausiert
es: Vigilancia en pausa
fr: Surveillance suspendue
id: Pemantauan dijeda
it: Monitoraggio in pausa
ja: 監視を一時停止中
ko: 감시 일시 정지됨
nl: Bewaken gepauzeerd
pl: Obserwowanie wstrzymane
pt_br: Monitoramento pausado
ru: Отслеживание приостановлено
tr: İzleme duraklatıldı
uk: Відстеження призупинено
vi: Đã tạm dừng theo dõi
zh_hans: 监视已暂停
zh_hant: 監看已暫停

source: Welcome
de: Willkommen
es: Te damos la bienvenida
fr: Bienvenue
id: Selamat Datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
nl: Welkom
pl: Witaj
pt_br: Boas-vindas
ru: Добро пожаловать
tr: Hoş Geldin
uk: Вітаємо
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎

source: What’s New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
id: Yang Baru
it: Novità
ja: 新機能
ko: 새로운 기능
nl: Wat is er nieuw
pl: Co nowego
pt_br: Novidades
ru: Что нового
tr: Yenilikler
uk: Що нового
vi: Có gì mới
zh_hans: 新功能
zh_hant: 新功能

source: When a file changes
de: Wenn sich eine Datei ändert
es: Cuando cambia un archivo
fr: Quand un fichier change
id: Saat file berubah
it: Quando un file cambia
ja: ファイルが変更されたとき
ko: 파일이 변경될 때
nl: Als een bestand wijzigt
pl: Gdy plik się zmieni
pt_br: Quando um arquivo muda
ru: При изменении файла
tr: Bir dosya değiştiğinde
uk: Коли файл змінюється
vi: Khi tệp thay đổi
zh_hans: 文件更改时
zh_hant: 檔案變更時

source: When a file is deleted
de: Wenn eine Datei gelöscht wird
es: Cuando se elimina un archivo
fr: Quand un fichier est supprimé
id: Saat file dihapus
it: Quando un file viene eliminato
ja: ファイルが削除されたとき
ko: 파일이 삭제될 때
nl: Als een bestand wordt verwijderd
pl: Gdy plik zostanie usunięty
pt_br: Quando um arquivo é excluído
ru: При удалении файла
tr: Bir dosya silindiğinde
uk: Коли файл видалено
vi: Khi tệp bị xóa
zh_hans: 文件被删除时
zh_hant: 檔案被刪除時
